[
  {
    "text": "Parents are like shuttles on a loom. They join the threads of the past with threads of the future and leave their own bright patterns as they go.",
    "citation": "",
    "topics": []
  },

  {
    "text": "Play is often talked about as if it were a relief from serious learning. But for children play is serious learning. Play is really the work of childhood.",
    "citation": "",
    "topics": []
  },

  {
    "text": "You know, you don't have to look like everybody else to be acceptable and to feel acceptable.",
    "citation": "",
    "topics": []
  },

  {
    "text": "There is no normal life that is free of pain. It's the very wrestling with our problems that can be the impetus for our growth.",
    "citation": "",
    "topics": []
  },

  {
    "text": "Love isn't a state of perfect caring. It is an active noun like struggle. To love someone is to strive to accept that person exactly the way he or she is, right here and now.",
    "citation": "",
    "topics": []
  },

  {
    "text": "As human beings, our job in life is to help people realize how rare and valuable each one of us really is, that each of us has something that no one else has - or ever will have - something inside that is unique to all time. It's our job to encourage each other to discover that uniqueness and to provide ways of developing its expression.",
    "citation": "",
    "topics": []
  },

  {
    "text": "The real issue in life is not how many blessings we have, but what we do with our blessings. Some people have many blessings and hoard them. Some have few and give everything away.",
    "citation": "",
    "topics": []
  },

  {
    "text": "If you could only sense how important you are to the lives of those you meet; how important you can be to the people you may never even dream of. There is something of yourself that you leave at every meeting with another person.",
    "citation": "",
    "topics": []
  },

  {
    "text": "Discovering the truth about ourselves is a lifetime’s work, but it’s worth the effort.",
    "citation": "",
    "topics": []
  },

  {
    "text": "Our world hangs like a magnificent jewel in the vastness of space. Every one of us is a part of that jewel. A facet of that jewel. And in the perspective of infinity, our differences are infinitesimal.",
    "citation": "",
    "topics": []
  },

  {
    "text": "It's not the honors and the prizes and the fancy outsides of life which ultimately nourish our souls. It's the knowing that we can be trusted, that we never have to fear the truth, that the bedrock of our very being is good stuff.",
    "citation": "",
    "topics": []
  }
]